INSERT INTO customers (name, inn, address, phone, buyer, salesman) VALUES
('ООО "Поставка"', NULL, 'г.Пятигорск', '+79198634592', true, true),
('ООО "Кинотеатр Квант"', '26320045123', 'г. Железноводск, ул. Мира, 123', '+79884581555', false, true),
('ООО "Новый JDTO"', '26320045111', 'г. Железноводсу', '+79884581555', false, true),
('ООО "Ромашка"', '4140784214', 'г. Омск, ул. Строителей, 294', '+79882584546', true, false),
('ООО "Ипподром"', '5874045632', 'г. Уфа, ул. Набережная,  37', '+79627486389', true, true),
('ООО "Ассоль"', '2629011278', 'г. Калуга, ул. Пушкина, 94', '+79184572398', true, false);

SELECT * FROM customers;

